[
  {
    "name": "이재명",
    "categories": [
      {
        "category": "주요 공약",
        "items": [
          "AI를 전 국민이 자유롭게 쓰는 나라, 개미 투자자가 손해보지 않는 나라, 4.5일제를 시행하는 나라, 주거와 돌봄 걱정이 없는 나라를 만들겠습니다."
        ]
      },
      {
        "category": "정치・개헌",
        "items": [
          "개헌 필요성에는 공감하지만, 가장 시급한 문제는 아니라는 입장이에요.",
          "2026년 지방 선거나 2028년 총선 때 개헌 국민투표를 실시하겠다고 밝혔어요.",
          "국민 기본권 강화, 자치 분권 강화, 대통령 4년 중임제, 총리 추천제, 광주 5・18 정신의 헌법전문 게재를 목표로 하고 있어요."
        ]
      },
      {
        "category": "경제・AI",
        "items": [
          "AI 산업에 정부와 민간이 100조 원을 투자하고 모든 국민이 선진국 수준의 AI를 무료로 쓸 수 있게 하는 ‘모두의 AI’ 프로젝트를 추진하겠다고 했어요.",
          "그밖에 AI 인재 육성을 위해 AI 관련 교육을 강화하고 글로벌 AI 이니셔티브를 확보해 국제적 협력을 이끌어내겠다고 공언했어요.",
          "개미투자자 보호를 위해 상법을 개정하는 한편, 주가조작 원스트라이크 아웃제와 가상자산 현물 ETF를 도입하겠다고 했어요."
        ]
      },
      {
        "category": "지역균형발전",
        "items": [
          "서울은 금융, 경기는 반도체, 인천은 물류, 충청권은 행정·과학기술, 대구·경북은 이차전지, 부산·경남은 항공·항공우주, 광주·전남은 AI 거점으로 만들겠다고 했어요.",
          "지역균형발전의 중심은 재생에너지로, 지역에 RE100 산업단지를 조성하고 에너지 고속도로를 구축하겠다고 했어요.",
          "그밖에 농어촌 기본소득을 통해 농촌 인구 유입과 지역경제 회복을 유도하겠다고 했어요."
        ]
      },
      {
        "category": "청년・주거・일자리",
        "items": [
          "청년 자산 형성을 지원하기 위해 ‘청년내일채움공제 시즌2’ 등을 도입하겠다고 했어요.",
          "구직활동지원금을 확대하고 학자금 대출의 요건을 완화하는 등 다양한 지원책을 내놨어요.",
          "청년 맞춤형 공공분양과 고품질 공공임대주택 공급을 확대하고 무주택 청년 가구의 월세를 지원하는 등의 주거지원 강화책을 약속했어요."
        ]
      },
      {
        "category": "노동・복지",
        "items": [
          "‘근로자의 날’을 ‘노동절’로 명칭 변경하고 노조법을 개정해 노동 존중 문화를 확산하겠다고 했어요.",
          "주 4.5일제를 도입해 노동시간을 주 36시간으로 단축하고 포괄임근제를 개선해 장기적으로 주4일제로 나아가겠다고 했어요.",
          "공공의대를 설립하고 공공병원을 확충해 공공의료를 강화하고 통합 돌봄 체계를 구축하겠다고 했어요."
        ]
      }
    ]
  },
  {
    "name": "김문수",
    "categories": [
      {
        "category": "주요 공약",
        "items": [
          "청년 일자리를 창출하는 기업은 세금 혜택을 받는 나라, 탄력적인 노동 시장을 가진 나라, 전국에서 권역별 GTX가 달리는 나라를 만들겠습니다."
        ]
      },
      {
        "category": "정치・개헌",
        "items": [
          "개헌이 필요하다는 입장이지만 추진 일정에 대한 로드맵을 제시하진 않았어요.",
          "대통령 임기 단축 개헌엔 부정적이며, 오히려 불체포특권 폐지 등 국회의 권한을 축소하는 개헌이 필요하다고 말해요.",
          "국회의 탄핵 시도와 예산 삭감, 특검 추진을 방지하고 헌법재판관 선출도 국회의원 3분의 2 이상의 의결이 필요하도록 바꾸겠다는 입장이에요."
        ]
      },
      {
        "category": "경제・AI",
        "items": [
          "AI 글로벌 3대 강국이 되도록 100조 원 규모의 민관합동펀드를 조성하고 AI 청년 인재를 20만 명 양성하겠다고 했어요.",
          "AI 디지털교과서 도입, AI 기반 청년 스타트업 빌리지를 지역에 조성하는 등 AI 활성화 방안도 내놨어요.",
          "그밖에 ‘기업투자 종합지원센터’를 신설해 기업 발전에 필요한 것을 원스톱으로 지원하고, 법인세와 상속세를 인하하겠다고 했어요."
        ]
      },
      {
        "category": "지역균형발전",
        "items": [
          "교통을 중심으로 지역균형발전의 큰 그림을 그려나가겠다는 방안을 구상하고 있어요.",
          "특히 충청・전남・경남・경북권에 GTX(광역급행철도)를 건설해 교통망을 혁신하겠다고 했어요.",
          "지역의 큰 권역별로 경제・산업 성장 거점을 조성하겠다고 했어요."
        ]
      },
      {
        "category": "청년・주거・일자리",
        "items": [
          "공공 주택의 10%를 1인 가구 맞춤형으로 특별 공급하고 대학가 인근 원룸촌의 규제를 완화해 반값에 공급되도록 하겠다고 했어요.",
          "공공 택지의 25%를 돌봄시설이 갖춰진 생활분리 세대 공존형 주택 보급에 활용하겠다고 했어요.",
          "청년 일자리 확대를 위해 공채로 신입사원을 뽑는 기업의 법인세를 깎아주겠다고 했어요."
        ]
      },
      {
        "category": "노동・복지",
        "items": [
          "주 4.5일제 등으로 노동 시간을 강제하지 않고 업종별 탄력근무제를 도입하겠다고 했어요.",
          "고용노동부 장관 시절, 5인 미만 사업장에도 근로기준법을 적용하고 플랫폼 노동자 보호를 법제화를 추진한 적이 있어요.",
          "65세 이상 고령층의 낮 시간 버스 무료이용과 ‘장애인 디지털 통합 교통패스’의 추진도 약속했어요."
        ]
      }
    ]
  },
  {
    "name": "이준석",
    "categories": [
      {
        "category": "주요 공약",
        "items": [
          "효율적 정부와 합리적인 연금제도를 가진 나라, 창의적인 기업 활동이 방해받지 않는 나라, 지자체가 자발적으로 기업 유치를 할 수 있는 나라를 만들겠습니다."
        ]
      },
      {
        "category": "정치・개헌",
        "items": [
          "대통령의 권력을 나누는 방향으로 개헌이 필요하지만 대선을 앞두고 논의하는 건 성급하다는 입장이에요.",
          "대선 후 사회 각계각층의 목소리를 모아 개헌안을 만들고 국민들에게 동의를 얻어야 한다고 봐요.",
          "그밖에 19개 정부부처를 13개로 대폭 통폐합하는 등 정부 조직을 효율적으로 개편하겠다는 공약을 냈어요."
        ]
      },
      {
        "category": "경제・AI",
        "items": [
          "AI에 거액을 투자하기보다, AI 학습에 필요한 데이터 규제 완화 등을 골자로 삼아 민간 중심 성장을 꾀하겠다고 했어요.",
          "그밖에 AI 수요 폭증에 대비해 폐터널이나 폐광산을 활용해 데이터센터를 증설하겠다고 했어요.",
          "해외로 나갔던 기업들이 우리나라로 공장을 다시 옮길 수 있게 ‘리쇼어링’ 유도 정책을 펴고, 해당 기업에는 최저임금 적용 완화 등 외국인 노동자에 대한 규제를 완화하겠다고 했어요."
        ]
      },
      {
        "category": "지역균형발전",
        "items": [
          "각 지방자치단체가 법인세·최저임금 등의 정책을 결정하도록 하겠다는 구상을 발표했어요.",
          "법인세 중 법인지방소득세로 징수하는 세금을 10% → 30%로 늘리고, 세율을 자율 결정하는 방안을 내놨어요.",
          "그밖에 현재 전국에서 동일한 최저임금제를 광역지자체가 일정 범위 내에서 알아서 결정케 하는 방안을 제안했어요."
        ]
      },
      {
        "category": "청년・주거・일자리",
        "items": [
          "생애주기에 따른 주택 구입시 취득세・양도세 감면을 확대하겠다고 했어요.",
          "재개발이나 재건축에서 59㎡ 주택을 집중 공급하고 지역 미분양 해소를 위해 노력하겠다고 했어요.",
          "모든 청년을 위해 최대 5000만 원까지 창업・주거・결혼 등 용도 없이 쓸 수 있는 ‘든든출발자금’을 연 1.7% 금리로 지원하겠다고 했어요."
        ]
      },
      {
        "category": "노동・복지",
        "items": [
          "중앙정부는 기초 최저임금만 제안하고 각 지자체가 일정 범위 내에서 유연히 조정하도록 하겠다고 했어요",
          "보건부와 복지부를 분리해 보건부는 의료 정책에 집중하고 복지부는 보훈부와 여가부 기능을 통합시키겠다고 했어요.",
          "국민연금을 기존의 ‘구연금’과 낸 만큼 받는 확정기여형 ‘신연금’으로 나눠 구조개혁을 이뤄내겠다고 했어요."
        ]
      }
    ]
  },
  {
    "name": "권영국",
    "categories": [
      {
        "category": "주요 공약",
        "items": [
          "차별과 격차가 없는 나라, 계엄이 다신 일어나지 않는 나라, AI가 기후를 위협하지 않고 ‘정의로운 전환’이 일어나는 나라를 만들겠습니다."
        ]
      },
      {
        "category": "정치・개헌",
        "items": [
          "개헌이 필요하다는 입장이에요.",
          "광주 5・18 정신 헌법전문 게재와 국민발안제를 헌법에 추가해 시민주권을 강화하겠다고 했어요.",
          "그밖에도 계엄 요건 강화, 대통령 권한대행 1순위를 총리 → 국회의장으로 변경, 헌법재판관 임명 절차 개선, 결선투표제 등 비례성을 강화하는 선거제 도입을 목표로 하고 있어요."
        ]
      },
      {
        "category": "경제・AI",
        "items": [
          "AI·디지털전환에서 소모되는 막대한 전력에 관한 대책을 제시하고, 사회적으로 이로운 기술이 되도록 윤리 기준을 만들겠다고 했어요.",
          "‘부자 감세’로 불리는 종합부동산세, 가업승계상속세, 금융투자소득세를 모두 원상 복구하겠다고 했어요.",
          "대기업·플랫폼 기업 등에 의한 수탈적 경제구조를 개혁해 정의로운 공생 경제를 만들겠다고 했어요."
        ]
      },
      {
        "category": "지역균형발전",
        "items": [
          "지자체가 100% 소유하는 지역공공은행을 설립해 저소득층 등 어려운 가구를 지원하는 투자나 대출을 시행하겠다고 했어요.",
          "식량주권을 헌법에 담아 농어민의 권리를 보장하는 동시에 국민의 먹거리 기본권을 실현하겠다고 했어요",
          "지자체의 역할을 돌봄 중심으로 전면 개편하고 지자체 돌봄 책임제를 도입하겠다고 했어요."
        ]
      },
      {
        "category": "청년・주거・일자리",
        "items": [
          "청년을 대상으로 한 사회 상속제를 실시하고 학자금 부채를 전면 탕감하겠다고 했어요.",
          "녹색 공공임대주택 300만 호를 확충하고 주택 임차인에게 무제한 갱신권을 인정하겠다고 했어요.",
          "‘전 국민 일자리 보장제’를 통해 일하고자 하는 모든 이에게 생활 임금, 사회 보험, 교육 훈련 등을 보장한다고 했어요."
        ]
      },
      {
        "category": "노동・복지",
        "items": [
          "공공부조를 전면 개편해 시민 최저 소득 100만 원 보장 제도를 도입하겠다고 했어요.",
          "국민연금의 가입 기간 확대, 기초연금 인상, 공적연금을 통합 개편하겠다고 했어요.",
          "6대 필수 생활 서비스(주거・교통・통신・교육・의료・보육)의 공공지원을 강화하겠다고 했어요."
        ]
      }
    ]
  },
  {
    "name": "구주와",
    "categories": [
      {
        "category": "주요 공약",
        "items": [
          "부정선거 방지를 위해 선관위 해체와 공직선거법 전면 개정을 추진하고, 국회의 특권을 폐지하겠습니다.",
          "반도체·2차전지·우주산업 중심의 첨단 제조업 클러스터를 조성해 30만 개 일자리를 창출하겠습니다.",
          "서울-부산 자기부상열차 지하화와 한일 해저터널 건설을 통해 지역 균형발전과 경제 파급 효과를 이루겠습니다."
        ]
      },
      {
        "category": "정치・개헌",
        "items": [
          "부정선거 방지를 위해 공직선거법 전면 개정과 선관위 해체를 추진하겠다고 했어요.",
          "국회의원의 과도한 특권을 폐지하고, 국회 예산을 복지·국방 등 필수 분야에 재배정하겠다고 했어요.",
          "국민 신고센터와 악법 폐지 특별위원회를 설치해 법 개정의 공정성을 확보하겠다고 했어요."
        ]
      },
      {
        "category": "경제・AI",
        "items": [
          "반도체·2차전지 등 첨단 제조업 클러스터를 조성해 30만 개 이상의 일자리를 창출하겠다고 했어요.",
          "AI 기반 고해상도 위성 감시체계를 구축해 우주산업의 기술 자립과 경쟁력을 확보하겠다고 했어요.",
          "AI 주치의 시스템과 디지털 헬스케어 산업 육성으로 미래 의료 산업을 선도하겠다고 했어요."
        ]
      },
      {
        "category": "지역균형발전",
        "items": [
          "서울~부산 간 자기부상열차를 지하화로 건설해 수도권과 지방 간 접근성을 높이겠다고 했어요.",
          "한일 해저터널을 통해 부산을 동북아 교류 허브로 육성하고 지역 균형발전을 촉진하겠다고 했어요.",
          "첨단 산업 및 물류 거점을 수도권~서해안에 조성해 지역 경제를 활성화하겠다고 했어요."
        ]
      },
      {
        "category": "청년・주거・일자리",
        "items": [
          "첨단 제조업 클러스터를 통해 청년층에 고부가가치 일자리를 제공하겠다고 했어요.",
          "제주 복합리조트 및 관광 인프라 개발로 지역 청년 일자리를 확대하겠다고 했어요.",
          "AI 기반 의료·헬스케어 산업을 통해 청년에게 미래 기술 기반의 취업 기회를 제공하겠다고 했어요."
        ]
      },
      {
        "category": "노동・복지",
        "items": [
          "국민 1인 1전담의 제도를 도입해 예방 중심의 의료 시스템을 구축하겠다고 했어요.",
          "AI 기반 건강관리 앱과 원격의료 시스템을 통해 24시간 의료 접근성을 보장하겠다고 했어요.",
          "복지 사각지대를 해소하고, 국회의 예산 낭비를 줄여 사회복지에 재투자하겠다고 했어요."
        ]
      }
    ]
  },
  {
    "name": "황교안",
    "categories": [
      {
        "category": "주요 공약",
        "items": [
          "아이키우기 행복한 나라로 만들겠습니다.",
          "국민을 살리는 경제로 만들겠습니다.",
          "자유민주주의 대한민국을 지키기 위해 부정선거를 막아내겠습니다."
        ]
      },
      {
        "category": "정치・개헌",
        "items": [
          "사전투표제를 폐지하고 ‘당일 투표・당일 수개표’ 방식으로 선거의 무결성을 확보하겠다고 했어요.",
          "선거관리위원회를 해체하고 행정안전부 내 선거국을 신설해 선거 관리 체계를 개편하겠다고 했어요.",
          "공직선거법을 전면 개정하고, 부정선거 범죄자에 대한 감형 없는 중형 처벌을 법제화하겠다고 했어요."
        ]
      },
      {
        "category": "경제・AI",
        "items": [
          "IT·BT·CT 분야에 대한 R&D 투자를 확대하고, 규제 샌드박스를 통해 기술 개발을 지원하겠다고 했어요.",
          "‘깜놀 10억 창업배틀 365’를 통해 매년 365개 스타트업에 10억 원씩 지원하여 창업 생태계를 조성하겠다고 했어요.",
          "글로벌 첨단기업 유치를 위한 투자 패스트트랙을 도입하겠다고 했어요."
        ]
      },
      {
        "category": "지역균형발전",
        "items": [
          "전국 5개 거점에 ‘초격차 핵심 클러스터’를 지정해 지역 기술 산업을 집중 육성하겠다고 했어요.",
          "광역자치단체별 산·학·관 연계 기술교육 시스템을 구축해 지역 기반 청년 마이스터를 양성하겠다고 했어요.",
          "벤처기업 선정에 지역 할당제를 도입해 지역 경제를 활성화하겠다고 했어요."
        ]
      },
      {
        "category": "청년・주거・일자리",
        "items": [
          "내국인 역차별을 해소하기 위해 대학 입시 등에서 내·외국인 동일 전형을 적용하겠다고 했어요.",
          "4차 산업혁명과 급변하는 환경 변화에 유연하게 대처할 수 있도록 ‘청년 패스트 트랙’ 경로를 마련하겠다고 했어요.",
          "청년 신혼부부에게 매년 16만 가구의 ‘행복한 나의 집’을 공급해 주거 안정을 지원하겠다고 했어요."
        ]
      },
      {
        "category": "노동・복지",
        "items": [
          "불법 정치행위와 노동권 침해를 엄단하고, 건전한 노조 문화를 조성해 근로자의 권익을 보호하겠다고 했어요.",
          "전 국민에게 월 최대 300만 원을 지급하는 ‘부모보험 제도’를 도입해 육아휴직을 실질적으로 보장하겠다고 했어요.",
          "출산과 동시에 육아휴직이 자동으로 시작되는 ‘자동육아휴직제’를 법제화하여 직장 내 눈치 문화를 개선하겠다고 했어요."
        ]
      }
    ]
  },
  {
    "name": "송진호",
    "categories": [
      {
        "category": "주요 공약",
        "items": [
          "국제 무예올림피아드를 활성화하여 문화 교류를 증진시키겠습니다.",
          "미라클시티월드그룹을 통해 경제 성장을 도모하고 새로운 일자리를 창출하겠습니다.",
          "사이버국회를 통해 국민의 참여를 확대하고 직접 민주주의를 실현하겠습니다."
        ]
      },
      {
        "category": "정치・개헌",
        "items": [
          "정당정치의 신뢰를 회복하고 시민참여를 확대하기 위해 디지털플랫폼 기반 국민청원 제도를 강화하겠다고 했어요.",
          "비례민주주의 확대와 정당개혁 공론화를 통해 참여민주주의를 실질화하겠다고 했어요.",
          "시민참여형 입법 플랫폼을 구축하고, 온라인 기반 정치 소통을 활성화하겠고 했어요."
        ]
      },
      {
        "category": "경제・AI",
        "items": [
          "전통시장 디지털화와 온라인 연계판매 지원을 통해 골목경제를 회복하고 서민경제에 활력을 불어넣겠다고 했어요",
          "AI 기술을 활용한 산업 혁신을 통해 새로운 경제 성장을 이끌어가겠다고 했어요",
          "스타트업을 지원하여 창업 환경을 개선하고 일자리를 창출하겠다고 했어요"
        ]
      },
      {
        "category": "지역균형발전",
        "items": [
          "수도권-비수도권 간 인프라 및 산업 격차를 해소하겠다고 했어요.",
          "제3국가균형발전계획을 수립하고 공공기관을 추가 이전하겠다고 했어요.",
          "각 지역의 특성에 맞춘 산업 육성을 통해 균형 잡힌 국가 발전을 이루겠다고 했어요"
        ]
      },
      {
        "category": "청년・주거・일자리",
        "items": [
          "청년 실업률 해소와 창업 활성화를 위한 전면 국가책임제 시행하겠다고 했어요.",
          "청년, 신혼부부, 고령층을 대상으로 한 공공주택 공급을 정상화하고, 공공·민간 건설 사업을 확대하여 주거 안정을 도모하겠다고 했어요.",
          "중소건설사와 건설근로자 일자리 확대, 지방대학과 연계한 지역 청년 일자리 창출을 통해 고용 기회를 넓히겠다고 했어요."
        ]
      },
      {
        "category": "노동・복지",
        "items": [
          "외국인근로자의 노동권을 보호하고 언어·법률 지원을 확대하여 안정적인 근로환경을 조성하겠고 했어요.",
          "다문화가정을 위한 통합행정서비스를 통해 복지 접근성을 높이겠다고 했어요.",
          "다문화가정과 외국인근로자 등 취약계층을 위한 차별금지법 시행과 제도적 권리보장을 통해 인권 선진국으로 나아가겠다고 했어요."
        ]
      }
    ]
  }
]
